Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/miten_huomioida_saamelaisten_kansallispaiva_.html.tmx
Source language: fin
Languages: smn

source: Miten huomioida saamelaisten kansallispäivä?
smn: Maht väldiđ huámmášumán sämmilij aalmugpeeivi?

source: Nuorisoneuvoston Dihtosis-hanke yhteistyössä Nuorten Akatemian kanssa tarjoaa kansallispäiväksi seuraavia materiaaleja.
smn: Nuorâirääđi Dihtosis-haahâ oovtâstpargoost Nuorâi Akatemiain fáálá aalmugpiäiván čuávuváid materiaalijd.

source: Materiaalimme avulla voit viettää juhlapäivää saamelaiskulttuuriin tutustuen ja syventyen.
smn: Mii materiaal vievâst tun puávtáh viettiđ juhlepeeivi uáppáásmáin já vuájumáin sämikulttuurân.

source: Sukellus saamelaiskulttuuriin-mobiilipeli
smn: Sukellus saamelaiskulttuuriin-moobiilspellâ

source: Seppo-pelialustalla pelattava saamelaisaiheinen mobiilipeli on suunnattu yläkoulun lisäksi toisen asteen opiskelijoille.
smn: Seppo-spellâvuáđust spellâmnáál sämifáádáid siskeldeijee moobiilspellâ lii čuosâttum paješkoovlâ lasseen nube tääsi uáppeid.

source: Peli auttaa oppilaita ympäri Suomen oppimaan ja oivaltamaan saamelaisuudesta ja saamelaiskulttuurista ja se käsittelee mm. saamelaisten historiaa, nykypäivän ilmiöitä ja henkilöitä, saamenpukua, kulttuurista omimista sekä perinteisiä elinkeinoja.
smn: Spellâ iššeed uáppeid pirrâ Suomâ oppâđ já iberdiđ sämmilâšvuođâst já sämikulttuurist já tot kieđâvuš ei. sämmilij historjá, tááláá ääigi almonijd já ulmuid, sämimááccuh, kulttuurlii omâstem sehe ärbivuáválijd iäláttâsâid.

source: Seppo-mobiilipelin tavoite on innostaa kasvattajia, opettajia ja valmentajia opettamaan lapsille ja nuorille saamelaisista ja saamelaiskulttuurista.
smn: Seppo-moobiilspeelâ ulme lii movtijdittiđ šoddâdeijeid, máttáátteijeid já välmejeijeid máttááttiđ párnáid já nuoráid sämmilijn já sämikulttuurist.

source: Peli sisältää perustietoa saamelaisista sekä soveltavia ja syventäviä harjoituksia.
smn: Spellâ ana sistees vuáđutiäđu sämmilijn sehe heiviitteijee já vuáijoo hárjuttâsâid.

source: Pelin kautta nuoria kannustetaan toimimaan itse ja luomaan aiheesta omia mielipiteitä sekä keskustelemaan niistä yhdessä toisten nuorten kanssa.
smn: Speelâ peht movtijditeh nuorâid toimâđ jieš já hammiđ fáádást jieijâs uáivilijd sehe savâstâllâđ tain oovtâst eres nuorâiguin.

source: Maksuton peli tilattavissa Nuorten Akatemian nettisivuilta .
smn: Mávsuttes speelâ puáhtá tiiláđ Nuorâi Akatemia nettisiijđoin: https://www.nuortenakatemia.fi/opettajalle/

source: Kouluvierailut
smn: Škovlâkolliistâlmeh:

source: Yläkouluille suunnatut työpajat johdattelevat nuoret pohtimaan saamelaisuutta eri näkökulmista.
smn: Paješkovláid čuosâttum pargopáájáh jođetteh nuorâid suogârdâllâđ sämmilâšvuođâ sierâ uáinui peht.

source: Työpajat tarjoavat faktaa ja oivalluksia ja niissä nuoret pääsevät keskustelemaan aiheesta toiminnallisten harjoitusten avulla.
smn: Pargopáájáh fäälih fakta já ideaid já tain nuorah peesih savâstâllâđ fáádást toimâlij hárjuttâsâi vievâst.

source: Työpajaohjaajat ovat aiheeseen koulutettuja saamelaisia nuoria.
smn: Pargopáájástivrejeijeeh láá fáádán škuávlejum sämmiliih nuorah.

source: Kouluvierailu on maksuton.
smn: Škovlâkolliistâllâm lii mávsuttem.

source: Tilaa kouluvierailu: http://www.nuortenakatemia.fi/kouluvierailulomakkeet/
smn: Tiiláá škovlâkolliistâllâm: http://www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Kesto: 75 tai 90 min Kohderyhmä: yläkoulut Kouluvierailualueet: pääkaupunkiseutu, Turku, Tampere, Oulu, Jyväskylä sekä Rovaniemi ja näiden lähiseudut.
smn: Pištem: 75 tâi 90 min Čuosâttâhjuávkku: paješkoovlah Škovlâkolliistâllâmkuávluh: uáivikaavpugkuávlu, Turku, Tampere, Oulu, Jyväskylä sehe Ruávinjargâ já tai aldakuávluh.

source: Dihtosis-menetelmäpakka
smn: Dihtosis-vyehikorttâpakkâ

source: Dihtosis-menetelmäpakka, jonka avulla opettaja tai ohjaaja voi itse vetää saamelaisaiheisen työpajan tai oppitunnin nuorten kanssa.
smn: Dihtosis-vyehikorttâpakkâ, mon vievâst máttáátteijee tâi stivrejeijee puáhtá jieš keessiđ sämifáádá miäldásii pargopáájá tâi oppâtijme nuorâiguin.

source: Harjoitukset on suunnattu yläkoulujen lisäksi alakoulun ylemmille luokille sekä toiseen asteen oppilaitoksille.
smn: Hárjuttâsah láá čuosâttum paješkoovlâi lasseen vyeliškoovlâ alemuid luokkaid sehe nube tääsi oppâlájádâssáid.

source: Pakka pdf-versiona netissä tai voi myös tilata maksutta linkin takaa.
smn: Paakâ finnee pdf-version internetist tâi puáhtá meid tiiláđ nuuvtá liiŋkâ peht.

source: Pakkaa saatavilla suomeksi ja ruotsiksi.
smn: Pakkâ lii finnimnáál suomâkielân já ruotâkielân.

source: Aamunavaus
smn: Iiđeedlekkâm

source: Saamelaisaiheinen tietovisa-aamunavaus, jota voi käyttää teemaan virittäytymisessä erityisesti saamelaisten kansallispäivän (6.2.) juhlistamiseen https://www.nuortenakatemia.fi/oppimateriaalit/aamunavaus-saamelaisuudesta/
smn: Sämifáádá miäldásâš tiätukišto-iiđeedlekkâm, mon puáhtá kevttiđ teeman ráhtádâtmist eromâšávt sämmilij aalmugpeeivi (6.2.) juhlomân https://www.nuortenakatemia.fi/oppimateriaalit/aamunavaus-saamelaisuudesta/

source: Dihtosis – tietopaketti Saamelaisista: https://nuor.fi/dihtosis/etusivu-dihtosis/
smn: Pyeri sämmilij aalmugpeivi puohháid!
